
/* Class = "NSWindow"; title = "影像調節器"; ObjectID = "1"; */
"1.title" = "影像調節器";

/* Class = "NSTextFieldCell"; title = "亮度："; ObjectID = "15"; */
"15.title" = "亮度：";

/* Class = "NSTextFieldCell"; title = "飽和度："; ObjectID = "26"; */
"26.title" = "飽和度：";

/* Class = "NSTextFieldCell"; title = "對比度："; ObjectID = "34"; */
"34.title" = "對比度：";

/* Class = "NSTextFieldCell"; title = "噪聲降低："; ObjectID = "43"; */
"43.title" = "噪聲降低：";

/* Class = "NSTextFieldCell"; title = "銳度："; ObjectID = "51"; */
"51.title" = "銳度：";

/* Class = "NSBox"; title = "Box"; ObjectID = "57"; */
"57.title" = "Box";

/* Class = "NSButtonCell"; title = "重置"; ObjectID = "71"; */
"71.title" = "重置";

/* Class = "NSTextFieldCell"; title = "Gamma 值："; ObjectID = "79"; */
"79.title" = "Gamma 值：";

/* Class = "NSTextFieldCell"; title = "色調："; ObjectID = "135"; */
"135.title" = "色調：";
